[
  {
    "quote": "Muchas veces me he preguntado cómo es posible que cada hombre se ame a sí mismo más que a los demás, pero conceda menos valor a su propia opinión de sí mismo que a la opinión de los demás.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "No hay genio sin un toque de locura",
    "author": "Seneca"
  },
  {
    "quote": "No te quedes ahí sentado. Haz algo. Las respuestas seguirán",
    "author": "Mark Manson"
  },
  {
    "quote": "El máximo poder en la vida es ser completamente autosuficiente, completamente uno mismo.",
    "author": "Robert Greene."
  },
  {
    "quote": "Entre estímulo y respuesta hay un espacio. En ese espacio está nuestro poder de elegir nuestra respuesta.",
    "author": "Victor Frankl"
  },
  {
    "quote": "Mire el pasado, con sus imperios cambiantes que surgieron y cayeron, y también podrá prever el futuro.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Nada perdura excepto el cambio",
    "author": "Heraclitus"
  },
  {
    "quote": "Hoy escapé de la ansiedad. O no, lo descarté porque estaba dentro de mí, en mis propias percepciones, no fuera.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Piensa que la vida que has vivido hasta ahora ha terminado y, como hombre muerto, mira lo que queda como un bono y vívelo según la Naturaleza. Ama la mano que el destino te depara y juega como si fuera tuya, porque ¿qué podría ser más apropiado?",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Un estoico es alguien que transforma el miedo en prudencia, el dolor en transformación, los errores en iniciación y el deseo en emprender.",
    "author": "Nassim Taleb"
  },
  {
    "quote": "Se tolerante con los demás y estricto contigo mismo.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "El hombre conquista el mundo conquistándose a sí mismo.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "Comience a vivir de inmediato y cuente cada día por separado como una vida separada.",
    "author": "Seneca"
  },
  {
    "quote": "El que teme a la muerte nunca hará nada digno de un hombre que está vivo.",
    "author": "Seneca"
  },
  {
    "quote": "Un cuerpo en forma, una mente tranquila, una casa llena de amor. Estas cosas no se pueden comprar: hay que ganárselas.",
    "author": "Naval Ravikant"
  },
  {
    "quote": "Cuando te levantes por la mañana piensa en el privilegio que es estar vivo, pensar, disfrutar, amar…",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Siempre deberíamos preguntarnos: “¿Es esto algo que está o no bajo mi control?",
    "author": "Epictetus"
  },
  {
    "quote": "Puede arruinar tu vida sólo si arruina tu carácter. De lo contrario no puede hacerte daño, ni por dentro ni por fuera.",
    "author": "Seneca"
  },
  {
    "quote": "En la vida no importa lo que te pase ni de dónde vengas. Importa lo que haces con lo que sucede y lo que te han dado.",
    "author": "Ryan Holiday"
  },
  {
    "quote": "Cada uno de nosotros es, desde la perspectiva cósmica, precioso.",
    "author": "Carl Sagan"
  },
  {
    "quote": "Cuando ya no podemos cambiar una situación, tenemos el desafío de cambiarnos a nosotros mismos.",
    "author": "Victor Frankl"
  },
  {
    "quote": "No esperes una vida sin problemas”, dijo el panda. “No existe tal cosa. En cambio, espere una vida llena de buenos problemas.",
    "author": "Mark Manson"
  },
  {
    "quote": "Concéntrate en lo que la naturaleza exige, como si te regieras únicamente por eso. Entonces hazlo y acéptalo, a menos que tu naturaleza como ser vivo se vea degradada por ello.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Confía todo voluntariamente a los dioses y luego sigue tu camino en la vida, sin ser amo ni esclavo de nadie.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Nunca soñé con el éxito. trabajé para ello",
    "author": "Estée Lauder"
  },
  {
    "quote": "La incertidumbre es una posición incómoda. Pero la certeza es absurda.",
    "author": "Voltaire"
  },
  {
    "quote": "Todo lo que escuchamos es una opinión, no un hecho. Todo lo que vemos es una perspectiva, no la verdad.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "La gran ley de la naturaleza es que nunca se detiene. no hay fin",
    "author": "Ryan Holiday"
  },
  {
    "quote": "Tu perspectiva de la vida proviene de la jaula en la que estuviste cautivo.",
    "author": "Shannon L. Alder"
  },
  {
    "quote": "Los problemas sólo existen en la mente humana.",
    "author": "Anthony de Mello"
  },
  {
    "quote": "Lo que más tememos hacer suele ser lo que más necesitamos hacer",
    "author": "Tim Ferris"
  },
  {
    "quote": "Un barco no debe estar sostenido por un ancla, ni la vida por una sola esperanza.",
    "author": "Epictetus"
  },
  {
    "quote": "Casi universalmente, el tipo de desempeño que brindamos en las redes sociales es positivo. Es más bien “Déjame decirte qué tan bien van las cosas. Mira lo genial que soy”. Rara vez es la verdad: “Tengo miedo. Estoy luchando. No sé.",
    "author": "Ryan Holiday"
  },
  {
    "quote": "Asóciese con personas que probablemente lo mejorarán",
    "author": "Seneca"
  },
  {
    "quote": "El ser humano siempre apunta y está dirigido a algo o alguien distinto de uno mismo, ya sea un significado que cumplir o otro ser humano con quien encontrarse.",
    "author": "Victor Frankl"
  },
  {
    "quote": "Pero aquellos que olvidan el pasado, descuidan el presente y temen por el futuro tienen una vida muy breve y turbulenta.",
    "author": "Seneca"
  },
  {
    "quote": "Frena tu deseo: no pongas tu corazón en tantas cosas y obtendrás lo que necesitas.",
    "author": "Epictetus"
  },
  {
    "quote": "No expliques tu filosofía. Encarnalo.",
    "author": "Epictetus"
  },
  {
    "quote": "Cada hombre es interrogado por la vida; y sólo puede responder ante la vida respondiendo por su propia vida; a la vida sólo puede responder siendo responsable.",
    "author": "Victor Frankl"
  },
  {
    "quote": "Cada vez más personas tienen hoy los medios para vivir, pero no tienen ningún sentido para vivir.",
    "author": "Victor Frankl"
  },
  {
    "quote": "Cada uno tiene su propia vocación o misión específica en la vida; cada uno debe realizar una tarea concreta que exige cumplimiento. En él no puede ser reemplazado ni su vida repetirse, por lo que la tarea de cada uno es única como su oportunidad específica de realizarla.",
    "author": "Victor Frankl"
  },
  {
    "quote": "Al hombre se le puede quitar todo menos una cosa: la última de las libertades humanas: elegir su actitud en cualquier conjunto de circunstancias, elegir su propio camino.",
    "author": "Victor Frankl"
  },
  {
    "quote": "Los pensamientos externos no son el problema. Es tu evaluación de ellos. Que puedes borrar ahora mismo",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Primero aprenda el significado de lo que dice y luego hable.",
    "author": "Epictetus"
  },
  {
    "quote": "Concéntrate en el momento, no en los monstruos que pueden o no estar más adelante.",
    "author": "Ryan Holiday"
  },
  {
    "quote": "Porque el sentido de la vida difiere de un hombre a otro, de un día a otro y de una hora a otra. Lo que importa, por tanto, no es el sentido de la vida en general sino el sentido específico de la vida de una persona en un momento dado.",
    "author": "Victor Frankl"
  },
  {
    "quote": "Date tiempo para aprender algo nuevo y bueno y deja de dar vueltas.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Dios, concédeme la serenidad para aceptar las cosas que no puedo cambiar, el coraje para cambiar las cosas que puedo y la sabiduría para reconocer la diferencia.",
    "author": "Ryan Holiday"
  },
  {
    "quote": "La grandeza proviene de comienzos humildes; proviene del trabajo duro. Significa que eres la persona menos importante en la sala, hasta que cambies eso con resultados.",
    "author": "Ryan Holiday"
  },
  {
    "quote": "Conserva tus entusiasmos juveniles: podrás utilizarlos mejor cuando seas mayor",
    "author": "Seneca"
  },
  {
    "quote": "La felicidad debe suceder, y lo mismo se aplica al éxito: hay que dejar que suceda sin importarle.",
    "author": "Victor Frankl"
  },
  {
    "quote": "Sufre más de lo necesario quien sufre antes de lo necesario.",
    "author": "Seneca"
  },
  {
    "quote": "El que es valiente es libre.",
    "author": "Seneca"
  },
  {
    "quote": "El que está libre en el cuerpo, pero atado en el alma, es esclavo; pero al contrario, aquel que está atado en el cuerpo, pero libre en el alma, es verdaderamente libre.",
    "author": "Epictetus"
  },
  {
    "quote": "El que se ríe de sí mismo nunca se queda sin cosas de qué reírse.",
    "author": "Epictetus"
  },
  {
    "quote": "Empiezo a hablar sólo cuando estoy seguro de que no es mejor dejar lo que voy a decir.",
    "author": "Cato"
  },
  {
    "quote": "Te considero desafortunado porque nunca has vivido una desgracia. Has pasado por la vida sin oponente; nadie podrá saber jamás de lo que eres capaz, ni siquiera tú.",
    "author": "Seneca"
  },
  {
    "quote": "Si un hombre no sabe hacia qué puerto navega, ningún viento le es favorable.",
    "author": "Seneca"
  },
  {
    "quote": "Si alguien puede refutarme, mostrarme que estoy cometiendo un error o que estoy viendo las cosas desde una perspectiva equivocada, con mucho gusto cambiaré. Es la verdad lo que busco, y la verdad nunca hizo daño a nadie.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Si la vida tiene algún significado, entonces debe tenerlo el sufrimiento. El sufrimiento es una parte indestructible de la vida, al igual que el destino y la muerte. Sin sufrimiento y muerte, la vida humana no puede ser completa.",
    "author": "Victor Frankl"
  },
  {
    "quote": "Impresionar a la gente es completamente diferente a ser verdaderamente impresionante.",
    "author": "Ryan Holiday"
  },
  {
    "quote": "En la vida, nuestra primera tarea es ésta: dividir y distinguir las cosas en dos categorías: las cosas externas que no puedo controlar, pero las elecciones que hago con respecto a ellas sí las controlo. ¿Dónde encontraré el bien y el mal? En mí, en mis elecciones...",
    "author": "Epitectus"
  },
  {
    "quote": "No es que tengamos tan poco tiempo sino que perdemos mucho. … La vida que recibimos no es corta pero la hacemos así; no estamos mal provistos sino que utilizamos lo que tenemos de manera derrochadora.",
    "author": "Seneca"
  },
  {
    "quote": "No es el hombre que tiene muy poco, sino el hombre que anhela más, el que es pobre.",
    "author": "Seneca"
  },
  {
    "quote": "Está bien desanimarse. No está bien dejarlo. Saber que quieres rendirte, pero plantarte y seguir acercándote poco a poco hasta tomar la fortaleza impenetrable que has decidido sitiar en tu propia vida: eso es perseverancia.",
    "author": "Ryan Holiday"
  },
  {
    "quote": "Vive como si vivieras una segunda vez y como si hubieras actuado mal la primera.",
    "author": "Victor Frankl"
  },
  {
    "quote": "Vivir virtuosamente equivale a vivir de acuerdo con la propia experiencia del curso real de la naturaleza.",
    "author": "Chrysippus"
  },
  {
    "quote": "La suerte es lo que sucede cuando la preparación se encuentra con la oportunidad.",
    "author": "Seneca"
  },
  {
    "quote": "El hombre es aquel ser que inventó las cámaras de gas de Auschwitz; sin embargo, también es aquel ser que entró erguido en aquellos aposentos, con el Padrenuestro o el Shemá Israel en los labios.",
    "author": "Victor Frankl"
  },
  {
    "quote": "Los hombres no se perturban por las cosas, sino por los principios y nociones que se forman acerca de las cosas.",
    "author": "Epictetus"
  },
  {
    "quote": "Ningún hombre puede tener una vida pacífica si piensa demasiado en alargarla.",
    "author": "Seneca"
  },
  {
    "quote": "Nadie puede llegar a ser plenamente consciente de la esencia misma de otro ser humano a menos que lo ame.",
    "author": "Victor Frankl"
  },
  {
    "quote": "Ninguna persona tiene el poder de tener todo lo que quiere, pero está en su poder no querer lo que no tiene y aprovechar con alegría lo que tiene.",
    "author": "Seneca"
  },
  {
    "quote": "Ninguna persona es libre si no es dueña de sí misma.",
    "author": "Epictetus"
  },
  {
    "quote": "Nada grande se crea de repente, como tampoco un racimo de uvas o un higo. Si me dices que deseas un higo, te respondo que debe haber tiempo. Déjalo primero florecer, luego dar fruto y luego madurar.",
    "author": "Epictetus"
  },
  {
    "quote": "Uno debe buscar la virtud por sí misma, sin dejarse influenciar por el miedo o la esperanza, ni por ninguna influencia externa. Además, en eso consiste la felicidad.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "El perfeccionismo rara vez engendra perfección o satisfacción, sólo decepción.",
    "author": "Ryan Holiday"
  },
  {
    "quote": "Recuerda que se necesita muy poco para tener una vida feliz.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Nunca harás nada en este mundo sin coraje. Es la mayor cualidad de la mente después del honor.",
    "author": "Aristotle"
  },
  {
    "quote": "La mejor venganza es no ser como tu enemigo.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "La principal tarea en la vida es simplemente ésta: identificar y separar asuntos para poder decirme claramente cuáles son elementos externos que no están bajo mi control y cuáles tienen que ver con las elecciones que realmente controlo. ¿Dónde entonces busco el bien y el mal? No a lo externo incontrolable, sino dentro de mí mismo a las elecciones que son mías.",
    "author": "Epictetus"
  },
  {
    "quote": "El obstáculo en el camino se convierte en el camino. Nunca lo olvides, dentro de cada obstáculo hay una oportunidad para mejorar nuestra condición.",
    "author": "Ryan Holiday"
  },
  {
    "quote": "La única garantía, siempre, es que las cosas saldrán mal. Lo único que podemos utilizar para mitigar esto es la anticipación. Porque la única variable que controlamos completamente somos nosotros mismos.",
    "author": "Ryan Holiday"
  },
  {
    "quote": "El único fracaso real es abandonar tus principios. Matar lo que amas porque no puedes soportar separarte de ello es egoísta y estúpido. Si tu reputación no puede absorber algunos golpes, entonces no valió nada en primer lugar.",
    "author": "Ryan Holiday"
  },
  {
    "quote": "La pretensión de conocimiento es nuestro vicio más peligroso, porque nos impide mejorar.",
    "author": "Ryan Holiday"
  },
  {
    "quote": "El universo mismo es Dios y el derramamiento universal de su alma.",
    "author": "Chrysippus"
  },
  {
    "quote": "Todo el futuro está en la incertidumbre: vive de inmediato.",
    "author": "Seneca"
  },
  {
    "quote": "Sin nosotros no hay bien ni mal, sólo hay percepción. Está el evento en sí y la historia que nos contamos sobre lo que significa”.",
    "author": "Ryan Holiday"
  },
  {
    "quote": "No hay nada en el mundo, me atrevo a decir, que ayudaría tan eficazmente a uno a sobrevivir incluso en las peores condiciones como el conocimiento de que la propia vida tiene un significado.",
    "author": "Victor Frankl"
  },
  {
    "quote": "Piensa en el progreso, no en la perfección.",
    "author": "Ryan Holiday"
  },
  {
    "quote": "Éste es nuestro gran error: pensar que esperamos la muerte. La mayor parte de la muerte ya ha desaparecido. El tiempo que ha pasado es propiedad de la muerte.",
    "author": "Seneca"
  },
  {
    "quote": "Esto debes tener siempre presente: cuál es la naturaleza del todo y cuál es mi naturaleza.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Para el europeo, es una característica de la cultura estadounidense que, una y otra vez, se le manda y ordena a uno \"ser feliz\". Pero no se puede perseguir la felicidad; debe seguir. Uno debe tener una razón para \"ser feliz\".",
    "author": "Victor Frankl"
  },
  {
    "quote": "En definitiva, el hombre no debe preguntarse cuál es el sentido de su vida, sino que debe reconocer que es a él a quien se le pregunta.",
    "author": "Victor Frankl"
  },
  {
    "quote": "Espera la muerte con una mente alegre. Porque es según la naturaleza, y nada es malo lo que es según la naturaleza.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "No pierdas más tiempo discutiendo sobre lo que debería ser un buen hombre. Sea uno.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Sufrimos más a menudo en la imaginación que en la realidad.",
    "author": "Seneca"
  },
  {
    "quote": "La riqueza no consiste en tener grandes posesiones, sino en tener pocas necesidades.",
    "author": "Epictetus"
  },
  {
    "quote": "Lo que el hombre realmente necesita no es un estado sin tensión sino más bien esforzarse y luchar por una meta digna de él.",
    "author": "Victor Frankl"
  },
  {
    "quote": "Cuando eliminamos el ego, nos queda lo que es real. Lo que reemplaza al ego es la humildad, sí, pero humildad y confianza inquebrantables. Mientras que el ego es artificial, este tipo de confianza puede tener peso. El ego es robado. La confianza se gana. El ego está auto-ungido, su arrogancia es artificio. Uno se está preparando y el otro se está preparando. Es la diferencia entre potente y venenoso.",
    "author": "Ryan Holiday"
  },
  {
    "quote": "Dondequiera que estemos, hagamos lo que hagamos y hacia dónde vayamos, nos debemos a nosotros mismos, a nuestro arte, al mundo hacerlo bien.",
    "author": "Ryan Holiday"
  },
  {
    "quote": "Los sabios hablan porque tienen algo que decir; Tontos porque tienen que decir algo.",
    "author": "Unknown"
  },
  {
    "quote": "El trabajo es encontrarse solo en la pista cuando el clima mantuvo a todos los demás en casa. El trabajo es superar el dolor y los primeros borradores y prototipos de mierda. Es ignorar los aplausos que otros están recibiendo y, lo que es más importante, ignorar los aplausos que usted pueda estar recibiendo. Porque hay trabajo por hacer. El trabajo no quiere ser bueno. Se hace así, a pesar del viento en contra.",
    "author": "Ryan Holiday"
  },
  {
    "quote": "Te conviertes en aquello a lo que le prestas atención.",
    "author": "Epictetus"
  },
  {
    "quote": "Podrías dejar la vida ahora mismo. Deja que eso determine lo que haces, dices y piensas.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Tu potencial, lo mejor que eres capaz de hacer, esa es la métrica con la que debes medirte. Tus estándares lo son. Ganar no es suficiente. La gente puede tener suerte y ganar. La gente puede ser idiota y ganar. Cualquiera puede ganar. Pero no todo el mundo es la mejor versión posible de sí mismo.",
    "author": "Ryan Holiday"
  },
  {
    "quote": "No eres tan bueno como crees. No lo tienes todo resuelto. Manténgase concentrado. Hazlo mejor.",
    "author": "Ryan Holiday"
  },
  {
    "quote": "En caso de duda, no lo hagas.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "Hay tres cosas extremadamente duras: el acero, un diamante y conocerse a uno mismo.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "No hables mal de nadie, pero habla todo lo bueno que sabes de todos.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "Algunas personas mueren a los 25 años y no son enterradas hasta los 75.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "Muchos hombres piensan que están comprando placer, cuando en realidad se están vendiendo a él.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "La tragedia de la vida es que envejecemos demasiado pronto y somos sabios demasiado tarde.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "Es más fácil prevenir los malos hábitos que romperlos.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "El que se enamora de sí mismo no tendrá rivales.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "La energía y la perseverancia lo conquistan todo.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "O escribe algo que valga la pena leer o haz algo que valga la pena escribir.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "Una inversión en conocimiento produce el mejor interés.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "Cuando la mayoría de las personas se proponen cambiar sus vidas, a menudo se centran en todas las cosas externas, como un nuevo trabajo, una nueva ubicación, nuevos amigos o nuevas perspectivas románticas, y así sucesivamente. La realidad es que cambiar tu vida comienza con cambiar la forma en que ves todo en tu vida.",
    "author": "Mark Manson"
  },
  {
    "quote": "Como todo lo que vale la pena hacer en la vida, la felicidad requiere tiempo, paciencia y constancia.",
    "author": "Mark Manson"
  },
  {
    "quote": "La mejora en cualquier cosa se basa en miles de pequeños fracasos, y la magnitud de tu éxito se basa en cuántas veces has fallado en algo.",
    "author": "Mark Manson"
  },
  {
    "quote": "Cada nueva conversación, cada nueva relación, trae nuevos desafíos y oportunidades para una expresión honesta.",
    "author": "Mark Manson"
  },
  {
    "quote": "Si alguien es mejor que tú en algo, probablemente sea porque ha fallado en eso más que tú. Si alguien es peor que tú, probablemente se deba a que no ha pasado por todas las dolorosas experiencias de aprendizaje que tú tienes.",
    "author": "Mark Manson"
  },
  {
    "quote": "El primer paso para tomar mejores decisiones es simplemente ser brutalmente honesto acerca de su comportamiento consigo mismo. ¿Cuáles son las decisiones que estás tomando? ¿Cómo estás empleando tu tiempo? ¿Qué estás descuidando que no deberías?",
    "author": "Mark Manson"
  },
  {
    "quote": "Tus días están contados. Úsalos para abrir las ventanas de tu alma al sol. Si no lo haces, pronto se pondrá el sol y tú con él.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Tienes poder sobre tu mente, no sobre los acontecimientos externos. Date cuenta de esto y encontrarás fuerza.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Siempre tienes la opción de no tener opinión. Nunca hay necesidad de alterarse o perturbar su alma por cosas que no puede controlar. Estas cosas no piden ser juzgadas por ti. Déjalos en paz.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Mientras enseñamos, aprendemos.",
    "author": "Seneca"
  },
  {
    "quote": "Siempre que estés a punto de criticar a alguien, hazte la siguiente pregunta: ¿Qué defecto mío se parece más al que estoy a punto de criticar?",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Cuando otro te culpe o te odie, o alguien exprese críticas similares, ve a sus almas, penetra en su interior y mira qué clase de personas son. Te darás cuenta de que no hay necesidad de sentirte atormentado por la ansiedad de que tengan una opinión particular sobre ti.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Lo que hacemos ahora resuena en la eternidad.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Tenemos dos oídos y una boca, así que debemos https://en.wikiquote.org/wiki/Listen\n más de lo que decimos.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "Se necesita muy poco para tener una vida feliz; todo está dentro de ti en tu forma de pensar.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Piensa en ti mismo como si estuvieras muerto. Has vivido tu vida. Ahora, toma lo que queda y vívelo adecuadamente. Lo que no transmite luz crea su propia oscuridad.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Piensa en tus muchos años de procrastinación; cómo los dioses os han concedido repetidas veces nuevos períodos de gracia, de los que no habéis aprovechado. Ahora es el momento de comprender la naturaleza del universo al que perteneces y de ese Poder controlador del que eres descendiente; y comprender que tu tiempo tiene un límite puesto. Utilízalo, entonces, para avanzar en tu iluminación; o desaparecerá y nunca más estará en tu poder.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "El mundo es mero cambio, y esta vida, opinión.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "El universo es cambio; nuestra vida es lo que nuestros pensamientos hacen de ella",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Está cerca el tiempo en que lo habrás olvidado todo; y está cerca el tiempo en que todos os habrán olvidado. Reflexiona siempre que pronto no serás nadie, y en ninguna parte.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "El alma se tiñe del color de sus pensamientos.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "El objetivo de la vida no es estar del lado de la mayoría, sino evitar encontrarse en las filas de los locos.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "El recuerdo de todo muy pronto queda arrollado en el tiempo.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "La felicidad de tu vida depende de la calidad de tus pensamientos.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "La primera regla es mantener un espíritu tranquilo. La segunda es mirar las cosas cara a cara y conocerlas tal como son.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "La mejor venganza es ser diferente a quien realizó la lesión.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Lo que es realmente bello no necesita nada; no más que la ley, no más que la verdad, no más que la benevolencia o la modestia.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Pronto lo habrás olvidado todo.\nPronto todos te habrán olvidado.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Puesto que es la Razón la que da forma y regula todas las demás cosas, no debe dejarse en desorden.",
    "author": "Epictetus"
  },
  {
    "quote": "Rechaza tu sensación de herida y la herida misma desaparecerá.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Recupera tus sentidos, vuelve a llamarte y despierta una vez más. Ahora que te das cuenta de que sólo te preocupaban los sueños, mira esta \"realidad\" como ves tus sueños.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Practica, por el amor de Dios, en las pequeñas cosas; y de allí proceder a mayores.",
    "author": "Epictetus"
  },
  {
    "quote": "La perfección del carácter es ésta: vivir cada día como si fuera el último, sin frenesí, sin apatía, sin pretensiones.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Nuestra vida es lo que nuestros pensamientos hacen de ella.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Observa siempre que todo es resultado del cambio, y acostúmbrate a pensar que no hay nada que la Naturaleza ame tanto como cambiar las formas existentes y crear otras nuevas como ellas.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "No https://en.wikiquote.org/wiki/El mal es honorable; pero https://en.wikiquote.org/wiki/Death es honorable; por lo tanto la muerte no es mala.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "En ningún lugar puede el hombre encontrar un refugio más tranquilo y tranquilo que en su propia alma.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Nadie pierde otra vida que la que ahora vive, ni vive otra vida que la que perderá.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Nadie puede perder ni el pasado ni el futuro; ¿cómo podría alguien verse privado de lo que no posee? ... Es sólo el momento presente del que cualquiera puede verse privado: y si esto es todo lo que tiene, no puede perder lo que no tiene.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Ningún hombre es feliz si no se cree así.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Nunca olvides que el universo es un único organismo vivo que posee una sustancia y un alma, que mantiene todas las cosas suspendidas en una sola conciencia y crea todas las cosas con un único propósito para que puedan trabajar juntas, hilando, tejiendo y anudando todo lo que suceda.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "La suerte es donde la oportunidad se encuentra con la preparación.",
    "author": "Seneca"
  },
  {
    "quote": "Mírate bien a ti mismo; hay una fuente de fortaleza que siempre surgirá si siempre miras.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "No mires a nada, ni siquiera por un momento, excepto a razonar.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Vive una buena vida. Si hay dioses y son justos, entonces no les importará lo devoto que hayas sido, sino que te recibirán basándose en las virtudes por las que has vivido. Si hay dioses, pero injustos, entonces no deberías querer adorarlos. Si no hay dioses, entonces te habrás ido, pero habrás vivido una vida noble que perdurará en la memoria de tus seres queridos.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "La vida no es ni buena ni mala, sino sólo un lugar para el bien y el mal.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "No es la muerte lo que un hombre debe temer, pero sí debe temer nunca comenzar a vivir.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Está en tu poder retirarte cuando lo desees. La perfecta tranquilidad interior consiste en el buen orden de la mente, el reino propio.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Es ridículo que un hombre no huya de su propia maldad, lo cual sí es posible, sino de la maldad de los demás, lo cual es imposible.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "En tus acciones, no pospongas las cosas. En tus conversaciones, no confundas. En tus pensamientos, no te desvíes. En tu alma, no seas pasivo ni agresivo. En tu vida, no te centres sólo en los negocios.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Por la mañana, cuando te levantes de mala gana, deja que esté presente este pensamiento: me levanto para realizar el trabajo de un ser humano. ¿Por qué entonces estoy insatisfecho si voy a hacer las cosas para las cuales existo y para las cuales fui traído al mundo?",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Si algo externo te angustia, el dolor no se debe a la cosa en sí, sino a tu estimación de ella; y este tienes el poder de revocar en cualquier momento",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Si no está bien no lo hagas; si no es verdad no lo digas.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "¡Qué ridículo y qué extraño sorprenderse de cualquier cosa que sucede en la vida!",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Cuánto tiempo gana quien no mira lo que dice, hace o piensa su prójimo, sino sólo lo que él mismo hace, para que sea justo y santo.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "¡Cuánto más graves son las consecuencias de la ira que sus causas!",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Porque la apariencia exterior es un maravilloso pervertidor de la razón.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Porque está en tu poder retirarte a ti mismo cuando quieras.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "No es fácil considerar que no leer lo que sucede en el alma de otra persona sea una causa de infelicidad: pero aquellos que no prestan atención a los movimientos de su propia alma son necesariamente infelices.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Todo lo que existe es en cierto modo la semilla de lo que será",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Todo, un caballo, una vid, es creado para algún deber... Entonces, ¿para qué tarea fuiste creado tú mismo?",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Todo nuevo comienzo proviene del fin de algún otro comienzo.",
    "author": "Seneca"
  },
  {
    "quote": "Todo organismo vivo se realiza cuando sigue el camino correcto para su propia naturaleza.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Disfrutar de los placeres presentes de tal forma que no dañe los futuros.",
    "author": "Seneca"
  },
  {
    "quote": "Medita en la belleza de la vida. Observa las estrellas y imagínate corriendo con ellas.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Haz lo que quieras. Incluso si te desgarras, la mayoría de la gente seguirá haciendo las mismas cosas.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "No desperdicies lo que te queda de vida especulando sobre tus vecinos, a menos que sea con miras a algún beneficio mutuo. Preguntarse qué está haciendo fulano de tal y por qué, o qué está diciendo, pensando o tramando (en una palabra, cualquier cosa que te distraiga de la fidelidad al gobernante que llevas dentro) significa una pérdida de oportunidad para alguna otra tarea. .",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "No te entregues a sueños de tener lo que no tienes, sino calcula las principales bendiciones que posees y luego recuerda con gratitud cuánto las anhelarías si no fueran tuyas.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "No actúes como si fueras a vivir diez mil años. La muerte se cierne sobre ti. Mientras vivas, mientras esté en tu poder, sé bueno.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Haz cada acto de tu vida como si fuera el último acto de tu vida.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "La muerte nos sonríe a todos; Todo lo que podemos hacer es devolverle la sonrisa.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "La muerte es una liberación de las impresiones de los sentidos, de los deseos que nos convierten en sus títeres, de los caprichos de la mente y del duro servicio de la carne.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Limítate al presente.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Sé tu propio dueño y mira las cosas como hombre, como ser humano, como ciudadano, como criatura mortal.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Y en el caso de cosas superiores como las estrellas, descubrimos una especie de unidad en la separación. Cuanto más alto ascendemos en la escala del ser, más fácil es discernir una conexión incluso entre cosas separadas por grandes distancias”.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Todas las cosas se desvanecen y rápidamente se convierten en mitos.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Acepta las cosas a las que el destino te ata y ama a las personas con las que el destino te une, pero hazlo con todo tu corazón.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Un hombre debe mantenerse erguido, no que otros lo mantengan erguido”.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Ser como la roca sobre la que las olas siguen rompiendo. Permanece inmóvil y el furor del mar se calma a su alrededor.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Quien hace lo malo, se hace daño a sí mismo; Quien hace injusticia, se la comete a sí mismo, haciéndose malo.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Siempre podrás salir victorioso si nunca participas en ninguna contienda en la que el asunto no dependa totalmente de ti mismo.",
    "author": "Epictetus"
  },
  {
    "quote": "Vives como si fueras a vivir para siempre, sin pensar en ningún momento en tu debilidad, y no te das cuenta de cuánto tiempo ha pasado ya; Pierdes horas como si sacaras de un pozo lleno hasta rebosar, aunque ese mismo día que estás dando a alguna persona o cosa sea posiblemente el último.",
    "author": "Seneca"
  },
  {
    "quote": "Tienes que morir unas cuantas veces antes de poder realmente\nvivir.",
    "author": "Charles Bukowski"
  },
  {
    "quote": "Teméis todo como mortales pero deseáis tenerlo todo como dioses.",
    "author": "Seneca"
  },
  {
    "quote": "Puedes desechar la mayor parte de la basura que abarrota tu mente (cosas que sólo existen allí) y hacer espacio para ti: . . . al comprender la escala del mundo. . . contemplando el tiempo infinito. . . pensando en la velocidad con la que cambian las cosas: cada parte de cada cosa; el estrecho espacio entre nuestro nacimiento y muerte; el tiempo infinito antes; el tiempo igualmente ilimitado que sigue.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "El trabajo realizado con ansiedad por los resultados es muy inferior al trabajo realizado sin esa ansiedad, en la calma de la entrega personal.",
    "author": "Marc Aurelius"
  },
  {
    "quote": "Las palabras deben sembrarse como semillas. No importa cuán pequeña pueda ser una semilla, cuando se encuentra en el terreno adecuado, despliega su fuerza y ​​de ser diminuta se expande y crece hasta alcanzar un tamaño enorme.",
    "author": "Seneca"
  },
  {
    "quote": "Sin adversario, la virtus se marchita. Vemos cuán grande y viable es la virtus cuando, mediante la resistencia, muestra de lo que es capaz.",
    "author": "Seneca"
  },
  {
    "quote": "La sabiduría es el bien perfecto de la mente humana; La filosofía es el amor a la sabiduría y el esfuerzo por alcanzarla.",
    "author": "Seneca"
  },
  {
    "quote": "¿Por qué nadie admite sus errores? Porque todavía está metido en ellos. Es la persona que ha despertado la que cuenta su sueño, y reconocer los propios fallos es un signo de salud.",
    "author": "Seneca"
  },
  {
    "quote": "¿Por qué todas estas conjeturas? Puedes ver lo que debe ser\nhecho. Si puedes ver el camino, síguelo.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Quien quiera ser libre, por tanto, que no quiera ni evite nada que sea competencia de los demás. De lo contrario, será necesariamente un esclavo.",
    "author": "Epictetus"
  },
  {
    "quote": "Quien no considera que lo que tiene es la mayor riqueza, es infeliz, aunque sea dueño del mundo entero.",
    "author": "Seneca"
  },
  {
    "quote": "Dondequiera que haya un ser humano, existe la oportunidad de realizar un acto de bondad.",
    "author": "Seneca"
  },
  {
    "quote": "¿Dónde vas a encontrar serenidad e independencia: en algo libre o en algo esclavizado?",
    "author": "Epictetus"
  },
  {
    "quote": "Cuando Zenón recibió la noticia de un naufragio y supo que todo su equipaje se había hundido, dijo: \"La fortuna me manda a ser un filósofo menos cargado.",
    "author": "Seneca"
  },
  {
    "quote": "Cuando habéis hecho una buena acción y otro la ha recibido, ¿por qué buscáis además de éstas, como hacen los necios, una tercera cosa, ya sea para tener fama de haber hecho una buena acción o para obtener algo a cambio?",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Cuando te sientas ofendido por la culpa de cualquier hombre, vuélvete hacia ti mismo y estudia tus propios defectos. Entonces olvidarás tu ira.",
    "author": "Epictetus"
  },
  {
    "quote": "Cuando alguien tiene una base adecuada en la vida, no debería tener que buscar aprobación fuera de sí mismo.",
    "author": "Epictetus"
  },
  {
    "quote": "Cuando alguien te provoque, recuerda que en realidad es tu propia opinión la que te provoca. No es la persona que te insulta o ataca lo que atormenta tu mente, sino la visión que tienes de estas cosas. No se deje engañar por cómo aparecen las cosas al principio. Con tiempo y mayor perspectiva, podrás recuperar la paz interior.",
    "author": "Epictetus"
  },
  {
    "quote": "Cuando una mente es impresionable y no tiene un control demasiado firme de lo que es correcto, hay que rescatarla de la multitud: le resulta muy fácil pasarse a la mayoría.",
    "author": "Seneca"
  },
  {
    "quote": "Todo lo que puede suceder en cualquier momento, puede suceder hoy.",
    "author": "Seneca"
  },
  {
    "quote": "¿Qué progresos, preguntas, he hecho? He empezado a ser un amigo para mí mismo.",
    "author": "Seneca"
  },
  {
    "quote": "¿Qué es más duro que la roca? ¿Qué es más blando que el agua? Sin embargo, ¿las rocas duras son excavadas por el agua blanda?",
    "author": "Seneca"
  },
  {
    "quote": "¿De qué te sirve ir al extranjero, trasladarte de ciudad en ciudad? Si realmente quieres escapar de las cosas que te acosan, lo que necesitas no es estar en un lugar diferente sino ser una persona diferente.",
    "author": "Seneca"
  },
  {
    "quote": "No ponemos a prueba aquellas cosas que nos causan miedo; no los examinamos; palidecemos y retrocedemos como soldados que se ven obligados a abandonar su campamento a causa de una nube de polvo levantada por una estampida de ganado, o que se sienten presa del pánico ante la difusión de algún rumor no autenticado.",
    "author": "Seneca"
  },
  {
    "quote": "Nos equivocamos cuando esperamos la muerte; La mayor parte de la muerte ya ha pasado. Los años que quedan detrás de nosotros están en manos de la muerte.",
    "author": "Seneca"
  },
  {
    "quote": "Somos miembros de un gran cuerpo, plantado por la naturaleza…. Debemos considerar que nacimos para el bien del todo.",
    "author": "Seneca"
  },
  {
    "quote": "Sólo la virtud posee moderación; los males que afligen la mente no admiten moderación.",
    "author": "Seneca"
  },
  {
    "quote": "Hasta que no empezamos a prescindir de ellos, no nos damos cuenta de lo innecesarias que son muchas cosas. Los hemos estado usando no porque los necesitáramos sino porque los teníamos.",
    "author": "Seneca"
  },
  {
    "quote": "Desafortunadamente, las actividades motivadas por el miedo siempre fracasan a largo plazo.",
    "author": "Seneca"
  },
  {
    "quote": "Desdichado es aquel que se cree desafortunado.",
    "author": "Seneca"
  },
  {
    "quote": "En nuestra creación se combinan dos elementos, el cuerpo, que tenemos en común con las bestias; y la razón y el buen juicio, que compartimos con los dioses.",
    "author": "Epictetus"
  },
  {
    "quote": "La verdad muchas veces daña a quien la desentierra.",
    "author": "Seneca"
  },
  {
    "quote": "La verdadera felicidad es... disfrutar el presente, sin depender ansiosamente del futuro.",
    "author": "Seneca"
  },
  {
    "quote": "Hoy me liberé de los problemas. O mejor dicho, lo borré, porque mi problema fue causado por mi opinión sobre las cosas, así que cambié la historia que me estaba contando.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Convivir con la multitud es perjudicial; no hay persona que no nos haga atractivo algún vicio, o nos lo imprima, o no nos manche inconscientemente con él. Ciertamente, cuanto mayor sea la multitud con la que nos mezclamos, mayor será el peligro.",
    "author": "Seneca"
  },
  {
    "quote": "Estar en todas partes es no estar en ninguna parte.",
    "author": "Seneca"
  },
  {
    "quote": "Los tiempos alivian del dolor a los necios, pero la razón alivia a los sabios”",
    "author": "Epictetus"
  },
  {
    "quote": "El tiempo es como un río formado por los acontecimientos que suceden y una corriente violenta; porque tan pronto como se ve una cosa, se la lleva, y otra viene en su lugar, y ésta también será arrebatada.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Aquellos que olvidan el pasado, ignoran el presente y temen por el futuro tienen una vida muy breve y llena de ansiedad.",
    "author": "Seneca"
  },
  {
    "quote": "La vida no es ni un Bien ni un Mal; es simplemente el lugar donde existen el bien y el mal.",
    "author": "Seneca"
  },
  {
    "quote": "Pierden el día esperando la noche, y la noche por miedo al amanecer.",
    "author": "Seneca"
  },
  {
    "quote": "Siempre habrá motivos de ansiedad, ya sea por prosperidad o por miseria. La vida será impulsada por una sucesión de preocupaciones: siempre añoraremos el ocio, pero nunca lo disfrutaremos.",
    "author": "Seneca"
  },
  {
    "quote": "No hay nada más inspirador que un orador que deja claro a su audiencia que los necesita.",
    "author": "Epictetus"
  },
  {
    "quote": "No hay nada en el mundo más admirado que un hombre que sabe soportar la infelicidad con valentía.",
    "author": "Seneca"
  },
  {
    "quote": "No hay necesidad de levantar las manos al cielo; no hay necesidad de implorar al guardián del templo que nos permita acercarnos al oído de alguna imagen tallada, como si esto aumentara las posibilidades de ser escuchados. Dios está cerca de ti, está contigo, está dentro de ti.",
    "author": "Seneca"
  },
  {
    "quote": "No hay viento favorable para el marinero que no sabe adónde ir",
    "author": "Seneca"
  },
  {
    "quote": "Sólo hay una cadena que nos mantiene encadenados: nuestro amor a la vida.",
    "author": "Seneca"
  },
  {
    "quote": "El mundo se vuelve para dejar pasar a cualquier hombre que sepa adónde va.",
    "author": "Epictetus"
  },
  {
    "quote": "Los dos poderes que, en mi opinión, constituyen un hombre sabio son el de soportar y el de soportar.",
    "author": "Epictetus"
  },
  {
    "quote": "El camino más corto hacia la riqueza es el desprecio de la riqueza.",
    "author": "Seneca"
  },
  {
    "quote": "En mi opinión, el principal indicio de una mente bien ordenada es la capacidad de un hombre para permanecer en un lugar y permanecer en su propia compañía. Ser",
    "author": "Seneca"
  },
  {
    "quote": "La parte de la vida que realmente vivimos es pequeña.' Porque el resto de la existencia no es vida, sino simplemente tiempo.",
    "author": "Seneca"
  },
  {
    "quote": "El único puerto a salvo de las furiosas tormentas de esta vida es el desprecio del futuro, una postura firme, la disposición a recibir los proyectiles de la Fortuna de lleno en el pecho, sin esconderse ni dar la espalda.",
    "author": "Seneca"
  },
  {
    "quote": "Cuantas más cosas examinas a la luz de la razón, más fuerte se vuelve tu razón, del mismo modo que echar más leña al fuego hace que arda más brillantemente y más alto.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "La mente que está ansiosa por los acontecimientos futuros es miserable.",
    "author": "Seneca"
  },
  {
    "quote": "La vida feliz es una vida que está en armonía con su propia naturaleza.",
    "author": "Seneca"
  },
  {
    "quote": "La primera tarea de la persona que desea vivir sabiamente es liberarse de los confines del ensimismamiento.",
    "author": "Epictetus"
  },
  {
    "quote": "La esencia de la filosofía es que un hombre debe vivir de tal manera que su felicidad dependa lo menos posible de cosas externas.",
    "author": "Epictetus"
  },
  {
    "quote": "Toma el camino más corto, el que la naturaleza planeó: hablar y actuar de la manera más saludable. Haz eso y libérate del dolor y el estrés, libre de todo cálculo y pretensión.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Dejen de impedir que los filósofos posean dinero; nadie ha condenado la sabiduría a la pobreza. Despreciaré todo lo que está en el dominio de la Fortuna, pero si se me ofrece la opción, elegiré la mejor mitad.",
    "author": "Seneca"
  },
  {
    "quote": "A veces te levantas de la cama por la mañana y piensas: No voy a lograrlo, pero te ríes por dentro, recordando todas las veces que te has sentido así.",
    "author": "Charles Bukowski"
  },
  {
    "quote": "A veces incluso vivir es un acto de valentía.",
    "author": "Seneca"
  },
  {
    "quote": "Una vida suave nos impone el castigo de la debilidad; dejamos de poder hacer las cosas que durante mucho tiempo hemos estado renuentes a hacer.",
    "author": "Seneca"
  },
  {
    "quote": "Así que no debéis pensar que un hombre ha vivido mucho porque tiene el pelo blanco y arrugas: no ha vivido mucho, simplemente existió mucho. Porque supongamos que usted pensara que un hombre que había realizado un largo viaje y había sido atrapado en una tormenta furiosa al salir del puerto, y llevado de aquí para allá y llevado en círculos por los furiosos vientos opuestos. No tuvo un viaje largo, sólo un largo viaje.",
    "author": "Seneca"
  },
  {
    "quote": "Del mismo modo, un suelo demasiado rico hace que el grano se caiga, las ramas se rompen bajo una carga demasiado pesada y una productividad excesiva no hace que los frutos maduren.",
    "author": "Seneca"
  },
  {
    "quote": "Mira que pronto todo se olvida, y mira el caos del tiempo infinito a cada lado del [presente], y el vacío de los aplausos, y la variabilidad y falta de juicio de quienes pretenden dar alabanzas, y la estrechez de los espacio dentro del cual está circunscrito [y callar por fin]. Porque toda la tierra es un punto, y ¡qué pequeño!",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Recuerde que usted es un actor en un drama del tipo que el author elige; si es breve, entonces será breve; si es largo, entonces en uno largo. Si a él le agrada que representes a un hombre pobre, procura hacerlo bien; o un lisiado, o un gobernante, o un ciudadano privado. Porque esto es asunto tuyo, hacer bien la parte dada; pero elegirlo, es de otro",
    "author": "Epictetus"
  },
  {
    "quote": "Recuerda cuánto tiempo has estado posponiendo estas cosas y cuántas veces has recibido una oportunidad de los dioses y, sin embargo, no la aprovechas. Ahora debes por fin percibir de qué universo eres parte, y de qué administrador del universo fluye tu existencia, y que se te ha fijado un límite de tiempo, que si no utilizas para despejar las nubes de tu mente , se irá y tú irás, y nunca volverá.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "La preparación adecuada para el futuro consiste en formar buenos hábitos personales.",
    "author": "Epictetus"
  },
  {
    "quote": "Nuestro universo es un asunto lamentable a menos que tenga algo que investigar para cada época.",
    "author": "Seneca"
  },
  {
    "quote": "Nuestra alma es a veces un rey, a veces un tirano. Un alma descontrolada y demasiado mimada pasa de ser un rey a convertirse en el tirano más temido.",
    "author": "Seneca"
  },
  {
    "quote": "Nuestra falta de confianza no es el resultado de la dificultad. La dificultad proviene de nuestra falta de confianza.",
    "author": "Seneca"
  },
  {
    "quote": "Sólo una mente profundamente conmovida puede pronunciar algo noble y más allá del poder de los demás.",
    "author": "Seneca"
  },
  {
    "quote": "Nada es pesado si uno lo acepta con el corazón alegre, y nada necesita provocar la ira si uno no aumenta el montón de problemas enojándose.",
    "author": "Seneca"
  },
  {
    "quote": "Ningún hombre fue sabio por casualidad.",
    "author": "Seneca"
  },
  {
    "quote": "Ningún hombre es bueno por casualidad. La virtud es algo que se debe aprender.",
    "author": "Seneca"
  },
  {
    "quote": "Nadie es aplastado por la desgracia a menos que primero haya sido engañado por la prosperidad.",
    "author": "Seneca"
  },
  {
    "quote": "Ningún hombre ha escapado a pagar la pena por haber nacido.",
    "author": "Seneca"
  },
  {
    "quote": "No hay diferencia entre aquí y allá: la ciudad en la que vives es el mundo.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Más poderoso es aquel que se tiene a sí mismo en su propio poder.",
    "author": "Seneca"
  },
  {
    "quote": "A los hombres no les importa cuán noblemente vivan, sino sólo por cuánto tiempo, aunque está al alcance de todo hombre vivir noblemente, pero de nadie está al alcance de vivir mucho tiempo.",
    "author": "Seneca"
  },
  {
    "quote": "Los hombres son tacaños a la hora de mantener el control de sus fortunas, pero cuando se trata de perder el tiempo, son absolutamente extravagantes en el único ámbito en el que es un honor ser avaros.",
    "author": "Seneca"
  },
  {
    "quote": "Hacer el mejor uso de lo que está en nuestro poder, y tratar lo demás conforme a su naturaleza. ¿Y cuál es su naturaleza? Como quiera que Dios decida.",
    "author": "Epictetus"
  },
  {
    "quote": "El amor a veces hiere. La amistad siempre beneficia.",
    "author": "Seneca"
  },
  {
    "quote": "Miren a aquellos cuya buena fortuna la gente se reúne para ver: están ahogados por sus propias bendiciones. ¡Cuántos consideran que sus riquezas son una carga! ¡A cuántos les revientan los vasos sanguíneos con su elocuencia y su esfuerzo diario por mostrar sus talentos!",
    "author": "Seneca"
  },
  {
    "quote": "La vida es como una obra de teatro. Lo que importa no es la duración sino la excelencia de la actuación.",
    "author": "Seneca the Younger"
  },
  {
    "quote": "La vida, si sabes usarla, es larga; pero... muchos, sin seguir ningún objetivo fijo, cambiantes y... insatisfechos, se ven sumergidos por su inconstancia en planes siempre nuevos; algunos no tienen ningún principio fijo por el cual dirigir su curso.",
    "author": "Seneca"
  },
  {
    "quote": "La vida es esclavitud si falta el coraje de morir.",
    "author": "Seneca"
  },
  {
    "quote": "La vida se divide en tres partes: lo que fue, lo que es y lo que será. De estos tres períodos, el presente es corto, el futuro es dudoso y sólo el pasado es seguro.",
    "author": "Seneca"
  },
  {
    "quote": "La vida es una pieza musical y se supone que debes estar bailando.",
    "author": "Epictetus"
  },
  {
    "quote": "Disfrutemos de lo que hemos recibido y no hagamos comparación; Ningún hombre será jamás feliz si es torturado por la mayor felicidad de otro.",
    "author": "Seneca"
  },
  {
    "quote": "Deja que el dios que está dentro de ti sea el campeón del ser que eres.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Lo mismo que ocurre con la narración de historias, también ocurre con la vida: es importante qué tan bien se hace, no cuánto tiempo.",
    "author": "Seneca"
  },
  {
    "quote": "No son los años ni los días, sino la mente, la que determina que hemos vivido lo suficiente.",
    "author": "Seneca"
  },
  {
    "quote": "Se necesita toda la vida para aprender a vivir y, lo que tal vez te haga dudar más, se necesita toda la vida para aprender a morir.",
    "author": "Seneca"
  },
  {
    "quote": "Se necesita algo más que un cuerpo atractivo. Tienes que tener el corazón y el alma para hacerlo.",
    "author": "Epictetus"
  },
  {
    "quote": "Debería preocuparnos no tanto de vivir una vida larga como de una vida satisfactoria.",
    "author": "Seneca"
  },
  {
    "quote": "Es incierto dónde os esperará la Muerte;\nlo esperan en todas partes.",
    "author": "Seneca"
  },
  {
    "quote": "Es signo de una mente débil el no poder soportar la riqueza.",
    "author": "Seneca"
  },
  {
    "quote": "Lo que importa no es lo que soportas, sino cómo lo soportas.",
    "author": "Seneca"
  },
  {
    "quote": "No es quien os insulta o golpea quien os insulta, sino vuestra opinión de que estas cosas son insultantes.",
    "author": "Epictetus"
  },
  {
    "quote": "No es porque las cosas sean difíciles que no nos atrevemos, es porque no nos atrevemos que son difíciles",
    "author": "Seneca"
  },
  {
    "quote": "Es en tiempos de seguridad cuando el espíritu debe prepararse para los tiempos difíciles; mientras la fortuna le concede favores, es tiempo de que se fortalezca contra sus desaires.",
    "author": "Seneca"
  },
  {
    "quote": "No está en el poder de ningún hombre tener lo que quiere, pero sí está en su poder no desear lo que no tiene y aprovechar con alegría las cosas que se le presentan.",
    "author": "Seneca"
  },
  {
    "quote": "Es imposible empezar a aprender lo que uno cree que ya sabe.",
    "author": "Epictetus"
  },
  {
    "quote": "Es un camino difícil que conduce a las alturas de la grandeza.",
    "author": "Seneca"
  },
  {
    "quote": "No importa cuántos libros tengas, sino qué tan buenos sean los libros que tengas.",
    "author": "Seneca"
  },
  {
    "quote": "En las cenizas todos los hombres son arrasados. Nacemos desiguales, morimos iguales.",
    "author": "Seneca"
  },
  {
    "quote": "Si deseas ser amado, ama.",
    "author": "Seneca",
    "Favorita": "No",
    "quote de hoy": "Yes"
  },
  {
    "quote": "Si quieres ser escritor, escribe.",
    "author": "Epictetus"
  },
  {
    "quote": "Si sufres angustia por alguna causa externa, no es la cosa en sí la que te preocupa sino tu juicio sobre ello, y está en tu poder cancelar ese juicio en cualquier momento.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Si realmente quieres escapar de las cosas que te acosan, lo que necesitas no es estar en un lugar diferente sino ser una persona diferente.",
    "author": "Seneca"
  },
  {
    "quote": "Si consideras la riqueza como algo que hay que valorar, siempre creerás que te faltan las cosas que necesitas en la medida en que estés a la zaga de lo que otros tienen.",
    "author": "Seneca"
  },
  {
    "quote": "Si vives según la naturaleza, nunca serás pobre; si vives según la opinión, nunca serás rico”. Las necesidades de la naturaleza son leves; las exigencias de la opinión son ilimitadas.",
    "author": "Seneca"
  },
  {
    "quote": "Si sabes que tienes razón, ¿por qué temer a quienes te juzgan mal?",
    "author": "Epictetus"
  },
  {
    "quote": "Si descubres, después de haber viajado mucho, que siempre hay a la vista una meta más lejana, puedes estar seguro de que esta condición es contraria a la naturaleza.",
    "author": "Seneca"
  },
  {
    "quote": "Si te das cuenta de que actúas para impresionar a los demás o evitas actuar por miedo a lo que puedan pensar, has abandonado el camino.",
    "author": "Epictetus"
  },
  {
    "quote": "Si deseas ser bueno, comienza por creer que eres malo.",
    "author": "Epictetus"
  },
  {
    "quote": "Si los demás te elogian, sé escéptico contigo mismo. Porque no es tarea fácil aferrarse a la armonía interior mientras se reciben elogios. Cuando agarras uno, es probable que dejes caer el otro.",
    "author": "Epictetus"
  },
  {
    "quote": "Si me ofrecieran sabiduría con la única condición de mantenerla cerrada y no divulgarla a nadie, la rechazaría. No se puede disfrutar de la posesión de nada valioso a menos que uno tenga con quién compartirlo.",
    "author": "Seneca"
  },
  {
    "quote": "Si tu hermano te hace daño, recuerda no tanto su maldad, sino más que nunca que es tu hermano.",
    "author": "Epictetus"
  },
  {
    "quote": "Si algo te resulta difícil de realizar, no lo creas imposible para ningún ser humano; más bien, si es humanamente posible y corresponde a la naturaleza humana, sabed que también vosotros lo podéis alcanzar.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Si la razón te dice que un placer es saludable e inofensivo, puedes disfrutarlo con moderación. Pero tenga cuidado de no dejar que su felicidad gradualmente dependa de ello.",
    "author": "Epictetus"
  },
  {
    "quote": "Si Dios se complace en agregar otro día, debemos recibirlo con corazones alegres.",
    "author": "Seneca"
  },
  {
    "quote": "Si se habla mal de ti y es verdad, corrígete; si es mentira, ríete de ello.",
    "author": "Epictetus"
  },
  {
    "quote": "Me imagino que muchas personas podrían haber alcanzado la sabiduría si no hubieran imaginado que ya la habían alcanzado, si no hubieran disimulado sobre algunas de sus propias características y hecho la vista gorda ante los demás.",
    "author": "Seneca"
  },
  {
    "quote": "Las vidas humanas son breves y triviales. Ayer una gota de semen; mañana líquido de embalsamamiento, ceniza. Pasar por esta breve vida como exige la naturaleza. Renunciarlo sin quejarse. Como una aceituna que madura y cae. Alabando a su madre, agradeciendo al árbol en el que creció.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Por mucho que poseas, hay alguien que tiene más, y te imaginarás que te faltan las cosas que necesitas hasta el punto de quedar rezagado con respecto a él.",
    "author": "Seneca"
  },
  {
    "quote": "Qué cruel: prohibir a la gente querer lo que creen que es bueno para ellos. Y, sin embargo, eso es precisamente lo que no les permitirás hacer cuando te enojes por su mal comportamiento. Se sienten atraídos por lo que creen que es bueno para ellos. —Pero no es bueno para ellos. Entonces muéstrales eso. Demostrárselo. En lugar de perder los estribos.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Es un hombre sabio que no se lamenta por las cosas que no tiene, sino que se alegra por las que tiene.",
    "author": "Epictetus"
  },
  {
    "quote": "¡Feliz el hombre que puede mejorar a los demás, no sólo cuando está en su compañía, sino incluso cuando está en sus pensamientos!",
    "author": "Seneca"
  },
  {
    "quote": "La felicidad se confunde comúnmente con el placer o el ocio experimentado pasivamente. Esa concepción de la felicidad es buena sólo en la medida en que llega. El único objeto digno de todos nuestros esfuerzos es una vida floreciente. La verdadera felicidad es un verbo. Es la realización dinámica continua de acciones dignas. La vida floreciente, cuyo fundamento es la intención virtuosa, es algo que improvisamos continuamente y, al hacerlo, nuestra alma madura. Nuestra vida es útil para nosotros mismos y para las personas que tocamos.",
    "author": "Epictetus"
  },
  {
    "quote": "La avaricia no se satisface con nada, pero la naturaleza encuentra satisfacción incluso en escasa medida.",
    "author": "Seneca"
  },
  {
    "quote": "Porque esa virtud franca y sencilla se ha trocado en conocimiento oculto y astuto; Nos enseñan a debatir, no a vivir.",
    "author": "Seneca"
  },
  {
    "quote": "El fuego es la prueba del oro, la adversidad de los hombres fuertes.",
    "author": "Seneca"
  },
  {
    "quote": "Encuentre satisfacción al seguir su filosofía. Si quieres ser respetado, empieza por respetarte a ti mismo.",
    "author": "Epictetus"
  },
  {
    "quote": "Todo lo que sucede sucede como debería, y si observas atentamente, encontrarás que así es.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Todo el mundo lleva su vida a toda prisa, preocupado por el anhelo del futuro y el cansancio del presente. Pero el hombre que dedica todo su tiempo a sus propias necesidades, que organiza cada día como si fuera el último, no anhela ni teme el día siguiente. ¿Qué nuevos placeres puede brindarle ahora cualquier hora?",
    "author": "Seneca"
  },
  {
    "quote": "Adquirid cada día algo que os fortalezca contra la pobreza, contra la muerte y también contra otras desgracias; y después de haber repasado muchos pensamientos, seleccione uno para digerirlo completamente ese día.",
    "author": "Seneca"
  },
  {
    "quote": "No pierdas el resto de tu tiempo aquí preocupándote por\notras personas, a menos que afecte el bien común. Va a\nimpedirle hacer algo útil. tu también lo estarás\npreocupado por lo que fulano de tal está haciendo, y por qué, y\nlo que dicen, lo que piensan y lo que\nestán haciendo, y todas las otras cosas que te desconciertan y\nevitar que te concentres en tu propia mente.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "No te dejes abrumar por lo que imaginas, simplemente haz lo que puedas y debas.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "¿Te das cuenta de que estás despierto?",
    "author": "Epictetus"
  },
  {
    "quote": "La perturbación viene sólo desde dentro, desde nuestras propias percepciones. Todo lo que ves pronto se alterará y dejará de existir.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "La muerte es un cese de las impresiones a través de los sentidos, y del movimiento de los hilos que mueven los apetitos, y de los movimientos discursivos de los pensamientos, y del servicio a la carne.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Consideremos cómo aplicamos la idea de libertad a los animales. Hay leones domesticados que la gente enjaula, cría, alimenta y lleva consigo a dondequiera que vaya. Sin embargo, ¿quién podrá llamar libre a un león así? Cuanto más fácil es su vida, más servil es. Ningún león dotado de razón y discreción elegiría ser uno de estos ejemplares mascota.",
    "author": "Epictetus"
  },
  {
    "quote": "Elija no sufrir daño y no se sentirá perjudicado.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Cambio: nada inherentemente malo en el proceso, nada inherentemente bueno en el resultado.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Al sobrecargar el cuerpo con comida estrangulas el alma y la vuelves menos activa.",
    "author": "Seneca"
  },
  {
    "quote": "Pero viajar no te hará un hombre mejor ni más cuerdo. Para ello debemos dedicar tiempo al estudio y a los escritos de los sabios, para aprender las verdades que han surgido de sus investigaciones y continuar nosotros mismos la búsqueda de las respuestas que aún no han sido descubiertas. Éste es el camino para liberar el espíritu que aún necesita ser rescatado de su miserable estado de esclavitud.",
    "author": "Seneca"
  },
  {
    "quote": "Pero está en tu poder evitar la decepción, dirigiendo tus deseos hacia cosas que por derecho te corresponde obtener y controlar.",
    "author": "Epictetus"
  },
  {
    "quote": "El gran drama de la existencia no es la muerte sino nunca haber comenzado a vivir.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "En algún momento tienes que reconocer a qué mundo perteneces; qué poder lo gobierna y de qué fuente brotas; que hay un límite en el tiempo que te asignan, y si no lo usas para liberarte, se irá y nunca volverá",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "En lo que a mí respecta, sé que no he perdido riquezas sino distracciones. Las necesidades del cuerpo son pocas: quiere estar libre del frío, desterrar el hambre y la sed con alimento; si anhelamos algo más, nos esforzamos por servir a nuestros vicios, no a nuestras necesidades.",
    "author": "Seneca"
  },
  {
    "quote": "¿Y por qué es tan difícil cuando las cosas van en tu contra? Si te lo impone la naturaleza, acéptalo con gusto y deja de luchar contra él. Y si no, descubre lo que requiere tu propia naturaleza y apunta a ello, incluso si no te reporta gloria.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Y, en efecto, quien persigue el placer como un bien y evita el dolor como un mal, es culpable de impiedad.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Y aquí hay dos de los pensamientos más útiles en los que profundizará. Primero, que las cosas no pueden tocar la mente: son externas e inertes; las ansiedades sólo pueden provenir de tu juicio interno. En segundo lugar, que todas estas cosas que ves cambiarán casi cuando las mires, y luego dejarán de existir. Recuerda constantemente todo lo que tú mismo ya has visto cambiado. El universo es cambio: la vida es juicio.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Y a él no le importan en absoluto sus elogios: hombres que ni siquiera pueden cumplir con sus propios estándares.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Todo lo que está por venir está en la incertidumbre; ¡vive de inmediato!",
    "author": "Seneca"
  },
  {
    "quote": "Todas las religiones deben ser toleradas... porque cada hombre debe llegar al cielo a su manera.",
    "author": "Epictetus"
  },
  {
    "quote": "Admira a quienes intentan grandes cosas, aunque fracasen.",
    "author": "Seneca"
  },
  {
    "quote": "Un hombre sabio nunca pregunta para qué sirve otro hombre, porque sólo sus acciones dirán la verdad.",
    "author": "Seneca"
  },
  {
    "quote": "Un gobernador prudente no se opondrá bruscamente ni siquiera a las supersticiones de su pueblo; y aunque desee que sean más sabios, sabrá que no puede hacerlos ofendiendo sus prejuicios.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Un buen hombre se deleita en recibir consejos: todos los peores hombres son los más impacientes por recibir orientación.",
    "author": "Seneca"
  },
  {
    "quote": "Vivir una buena vida: tenemos el potencial para ello. Si podemos aprender a ser indiferentes ante lo que no hace diferencia.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Si quieres mejorar, confórmate con que te consideren tonto y estúpido.",
    "author": "Epitectus"
  },
  {
    "quote": "El tiempo perdido nunca se vuelve a encontrar.",
    "author": "Benjamin Franklin"
  }
]
